{
  "aboutUs": {
    "MIKA": "MIKA",
    "Chất lượng là danh dự": "Quality is honor",
    "GIỚI THIỆU": "INTRODUCE",
    "Công ty MIKA được thành lập năm 2022. Trải qua 1 năm phát triển đặt khách hàng làm trọng tâm, chúng tôi tự hào trở thành doanh nghiệp vận tải nòng cốt đóng góp tích cực vào sự phát triển chung của ngành vận tải nói riêng và nền kinh tế đất nước nói chung. Luôn cải tiến mang đến chất lượng dịch vụ tối ưu nhất dành cho khách hàng.": "MIKA company was established in 2023. After 1 year of customer-centric development, we are proud to become a core transportation enterprise that actively contributes to the overall development of the transportation industry in particular and the country's economy in general. Always improving to bring the best quality of service to customers.",
    "Tuân thủ phương châm Chất lượng là danh dự, Công ty Cổ phần Xe Khách MIKA Bus Lines hiện đang khai thác hơn 60 tuyến vận tải hành khách liên tỉnh cố định trải dài từ Nam ra Bắc với hơn 250 phòng vé và trạm trung chuyển, hơn 2,000 đầu xe các loại, phục vụ hơn 20 triệu lượt khách mỗi năm.": "Adhering to the motto, MIKA Bus Lines is currently operating more than 60 fixed intercity passenger transport routes stretching from South to North with more than 250 ticket offices and central stations. transportation, more than 2,000 vehicles of all kinds, serving more than 20 million passengers per year.",
    "Cùng việc đầu tư phát triển, mở rộng mạng lưới, tuyến mới và đầu tư những dòng xe chất lượng cao, chúng tôi còn tập trung áp dụng công nghệ tiên tiến vào hoạt động kinh doanh.": "Along with investment in development, network expansion, new routes and investment in high-quality vehicles, we also focus on applying advanced technology to business activities.",
    "Song hành cùng sự phát triển của xe khách MIKA, chúng tôi nhận thấy một nhu cầu tất yếu là vận chuyển hàng hóa đi kèm với hành khách và hàng hóa không đi kèm với hành khách. Đáp ứng nhu cầu cũng như sự tin tưởng của khách hàng dành cho MIKA, Công ty Cổ phần Dịch vụ chuyển phát nhanh MIKA Express đang trong quá trình sắp sửa đưa vào hoạt động trong thời gian không xa.": "Along with the development of MIKA passenger cars, we realize an inevitable need to transport goods with passengers and goods without passengers. Meeting the needs and trust of customers for MIKA, MIKA Express Courier Service Joint Stock Company is in the process of being put into operation in the near future.",
    "Lĩnh vực xe khách là mảnh ghép quan trọng trong chuỗi hoạt động chính mà công ty MIKA hướng đến. Đầu tư vào những dòng xe đời mới chất lượng cao, xe khách MIKA mang đến cho hành khách đầy đủ tiện nghi như máy lạnh, wifi cùng đội ngũ tài xế, nhân viên chuyên nghiệp. Xe khách MIKA cam kết mang đến cho khách hàng một chuyến đi an toàn, thoải mái với mức giá phù hợp.": "The passenger car sector is an important piece in the main chain of activities that MIKA company aims to. Investing in new high-quality cars, MIKA buses bring passengers full amenities such as air conditioning, wifi, and a team of professional drivers and staff. MIKA bus is committed to providing customers with a safe and comfortable trip at a reasonable price.",
    "TẦM NHÌN VÀ SỨ MỆNH": "VISION AND MISSION",
    "GIÁ TRỊ CỐT LÕI": "CORE VALUE",
    "TRIẾT LÝ": "PHILOSOPHY",
    "Hội nhập và phát triển, góp phần vào sự thịnh vượng của đất nước.Nguồn nhân lực chính là nhân tố then chốt, là tài sản lớn nhất của Công ty. MIKA chú trọng tạo ra môi trường làm việc hiện đại, năng động, thân thiện vào trao cơ hội phát triển nghề nghiệp cho tất cả thành viên.": "Integration and development, contributing to the prosperity of the country. Human resources are the key factor, the biggest asset of the Company. MIKA focuses on creating a modern, dynamic and friendly working environment and gives career development opportunities to all members.",
    "MIKA - CHẤT LƯỢNG LÀ DANH DỰ": "MIKA - QUALITY IS HONOR",
    "Hơn 20.000.000 triệu hành khách": "Over 20,000,000 million passengers",
    "MIKA phục vụ hơn 20.000.000 triệu hành khách trên cả nước mỗi nước": "MIKA serves more than 20,000,000 million passengers nationwide each country",
    "Hơn 250 phòng vé, văn phòng đưa đón": "More than 250 ticket offices, shuttle offices",
    "Hơn 1.600 chuyến mỗi ngày": "More than 1,600 trips per day",
    "Các dịch vụ của MIKA": "MIKA services",
    "Xe khách liên tỉnh": "BUS LINES",
    "Chuyển phát nhanh": "Express",
    "Xe nội thành": "City Bus",

    "Trạm dừng chân": "Rest Stop",
    "Bất động sản": "REAL ESTATE",
    "Dịch vụ quảng cáo": "ADVERTISEMENT",
    "TẬP ĐOÀN MIKA": "MIKA GROUP"
  }
}
